[
	{
		"id": 1,
		"title": "El cielo sobre Berlín",
		"author": "Sebastiano y Lorenzo Toma",
		"illustrator": null,
		"translator": "Carmen Gauger",
		"genre": "Historieta",
		"publisher": "Libros del Zorro Rojo",
		"description": "El cielo sobre Berlín es la obra maestra de Wim Wenders y uno de los éxitos internacionales más importantes del cine alemán. Monólogos de fuerte lirismo conforman el lenguaje poético con el que se profundizan dilemas humanos como la existencia, la finitud, la soledad o el amor. Sebastiano y Lorenzo Toma actualizan la vigencia de esta hermosa obra, reescenificándola en el Berlín del presente, en donde un ángel elegirá perder su armadura y la fijeza de sus alas, para que sean las alas del deseo («Crecerán alas nuevas en el lugar de las viejas») las que guíen sus pasos hacia el destino del amor. Ese amor que, en palabras de Joseph Roth, «no nos ciega, como dice el absurdo refrán, sino que, al contrario, nos abre los ojos», y que en el lenguaje fílmico de Wenders abre la mirada del ángel a la fiesta de los colores en el amarillo de un cartel, el azul del cielo, el rojo de un vestido.",
		"pages": 192,
		"publication_date": 2016,
		"stock": 4,
		"price": 5600,
		"isbn": 9788494494291,
		"image": "Cover-Cielo-sobre-Berlin-WEB.jpeg"
	},
	{
		"id": 2,
		"title": "El piano oriental",
		"author": "Zeina Abirached",
		"illustrator": null,
		"translator": "María Otero Porta",
		"genre": "Historieta",
		"publisher": "Salamandra Graphic",
		"description": "Nominada a mejor obra en el festival de Angulema de 2016, El piano oriental es una conmovedora y divertida novela gráfica inspirada en la vida del bisabuelo de su autora, un músico aficionado que, en el Beirut de la década de los cincuenta, inventó un piano bilingüe capaz de tender puentes entre las tradiciones musicales de Oriente y Occidente. Si en El juego de las golondrinas, Abirached relataba una infancia marcada por la violencia, la incertidumbre y el miedo de la guerra civil, en El piano oriental se concentra en la edad adulta y, a partir de ella, plantea una reflexión sobre el pasado, la memoria y las diferencias culturales. El resultado es una extraordinaria metáfora sobre su propia vida y su identidad, constituida con elementos de dos culturas en apariencia irreconciliables.",
		"pages": 192,
		"publication_date": 2016,
		"stock": 4,
		"price": 3499,
		"isbn": 9788416131242,
		"image": "home_cover_piano.jpeg"
	},
	{
		"id": 3,
		"title": "Persépolis",
		"author": "Marjane Satrapi",
		"illustrator": null,
		"translator": "Carlos Mayor",
		"genre": "Historieta",
		"publisher": "Reservoir Books",
		"description": "Persépolis nos cuenta la revolución islámica iraní vista desde los ojos de una niña que asiste atónita al cambio profundo que experimentan su país y su familia, mientras ella debe aprender a llevar el velo. Intensamente personal y profundamente político, el relato autobiográfico de Marjane Satrapi examina qué significa crecer en un ambiente de guerra y represión.",
		"pages": 352,
		"publication_date": 2020,
		"stock": 7,
		"price": 5300,
		"isbn": 9789873818783,
		"image": "home_cover_persepolis.jpeg"
	},
	{
		"id": 4,
		"title": "El año de la rata",
		"author": "Mariana Enríquez",
		"illustrator": "Dr. Alderete",
		"translator": null,
		"genre": "Historieta",
		"publisher": "Nuevo extremo",
		"description": "A mitad de camino entre la realidad y la más absoluta ficción, El año de la rata es una crónica gráfica y distópica a dos voces, creada durante el 2020, el año de la rata en el calendario chino.",
		"pages": 160,
		"publication_date": 2021,
		"stock": 7,
		"price": 2990,
		"isbn": 9789873818783,
		"image": "COVER_El-ano-de-la-rata_ALTA-800x1093.jpeg"
	},
	{
		"id": 5,
		"title": "Heimat",
		"author": "Nora Krug",
		"illustrator": null,
		"translator": "Esther Cruz Santaella",
		"genre": "Historieta",
		"publisher": "Salamandra Graphic",
		"description": "Perteneciente a la segunda generación de alemanes nacidos tras el final de la Segunda Guerra Mundial, Nora Krug creció luchando contra la profunda ambivalencia que le provocaba el pasado reciente de su país. Durante sus viajes de joven, su acento sólo suscitaba reacciones desagradables, una rabia que entendía y compartía.",
		"pages": 288,
		"publication_date": 2021,
		"stock": 7,
		"price": 6580,
		"isbn": 9788416131549,
		"image": "home_cover_heimat.jpeg"
	},
	{
		"id": 6,
		"title": "Un paseo por la vida de Simone de Beauvoir",
		"author": "Carmen G. de la Cueva",
		"illustrator": "Malota",
		"translator": "Mª del Mar Hernández Fernández",
		"genre": "Historieta",
		"publisher": "Lumen",
		"description": "¿Quién fue Simone de Beauvoir? Esa es una de las preguntas de este libro, pero no es la más importante. Estas páginas no contienen una biografía al uso. Aquí, Beauvoir no es solo una de las personalidades más célebres del siglo XX, sino una mujer cuya experiencia sigue teniendo ecos en la vida de las mujeres de hoy. Esa es, precisamente, la novedad de este libro: los pasos de Beauvoir no se quedan en el pasado, aislados en su mayo del 68 o en su romance con Jean-Paul Sartre, sino que se desplazan hasta la manera de caminar y de ver propias de las mujeres jóvenes del siglo XXI.",
		"pages": 192,
		"publication_date": 2018,
		"stock": 6,
		"price": 3590,
		"isbn": 9788426405371,
		"image": "cover_simon.jpg"
	},
	{
		"id": 7,
		"title": "El rey Arturo y sus caballeros de la Tabla Redonda",
		"author": "Roger Lancelyn Green",
		"illustrator": "Aubrey Beardsley",
		"translator": "José Sánchez Compañy",
		"genre": "Literatura ilustrada",
		"publisher": "Siruela",
		"description": "En esta magistral versión, ilustrada con los dibujos originales de Aubrey Beardsley de la edición de 1893, Roger Lancelyn Green recrea el mundo mágico en el que transcurre una de las leyendas más grandes de todos los tiempos, y nos muestra las andanzas, triunfos y desventuras de nobles y valientes caballeros, magos, dragones... Un legado que nos recuerda que algunas historias no deben olvidarse jamás.",
		"pages": 280,
		"publication_date": 2018,
		"stock": 6,
		"price": 3590,
		"isbn": 9788417454654,
		"image": "9788417454654_L38_04_l.png"
	},
	{
		"id": 8,
		"title": "La condesa condesa sangrienta",
		"author": "Alejandra Pizarnik",
		"illustrator": "Santiago Caruso",
		"translator": null,
		"genre": "Literatura ilustrada",
		"publisher": "Libros del Zorro Rojo",
		"description": "Con motivo de los cincuenta años de la muerte de Alejandra Pizarnik, llega una edición en tapa dura entelada de La condesa sangrienta, una de las composiciones clave en la obra de esta poeta considerada una de las voces más influyentes del siglo XX. A lo largo de doce breves textos cargados de lirismo que conjugan ensayo y narración, se despliega el particular universo de la autora para finalmente construir un retrato perturbador del sadismo y la locura.",
		"pages": 60,
		"publication_date": 2012,
		"stock": 6,
		"price": 3450,
		"isbn": 9788496509726,
		"image": "home_condesa-sangrienta.jpg"
	},
	{
		"id": 9,
		"title": "La metamorfosis",
		"author": "Franz Kafka",
		"illustrator": "Luis Scafati",
		"translator": "César Aira",
		"genre": "Literatura ilustrada",
		"publisher": "Libros del Zorro Rojo",
		"description": "Pieza clave dentro de su producción literaria, La metamorfosis es una vasta y vívida pesadilla donde gravita una intensidad ejemplar. Las ilustraciones del gran artista argentino Luis Scafati recrean admirablemente los peculiares ambientes y tortuosos personajes de este relato, invitando al lector a una aventura memorable.",
		"pages": 68,
		"publication_date": 2009,
		"stock": 6,
		"price": 2340,
		"isbn": 9788496509764,
		"image": "metam-espanol.jpeg"
	},
	{
		"id": 10,
		"title": "Romeo y Julieta",
		"author": "William Shakespeare",
		"illustrator": "Svetlin Vassilev",
		"translator": "Ángel-Luis Pujante",
		"genre": "Literatura ilustrada",
		"publisher": "Libros del Zorro Rojo",
		"description": "Romeo y Julieta es una historia sobre la imposibilidad del amor, pero también sobre su posibilidad aun y los constructos sociales. En esta época en la que nos replanteamos nuestra idea del amor romántico, es importante volver a las grandes obras que nos ayudaron a construir esas nociones hoy obsoletas, para darles nueva vida y significado. Esta edición, que cuenta con ilustraciones del artista Svetlin Vassilev y un lúcido prólogo a cargo de la escritora colombiana Carolina Sanín, propone una relectura de la clásica tragedia de Shakespeare sobre dos adolescentes enamorados, cuyas familias están enfrentadas.",
		"pages": 184,
		"publication_date": 2022,
		"stock": 6,
		"price": 2340,
		"isbn": 9788412340099,
		"image": "Home cover Romeo-y-Julieta.jpeg"
	},
	{
		"id": 11,
		"title": "El hombre invisible",
		"author": "H. G. Wells",
		"illustrator": "Luis Scafati",
		"translator": "Marcial Souto",
		"genre": "Literatura ilustrada",
		"publisher": "Libros del Zorro Rojo",
		"description": "Publicada originalmente en 1897 por entregas, El Hombre Invisible relata las contradicciones de un joven y brillante científico que se desprende de toda ética en pro de su sed de dominio y lucro personal. Este clásico atemporal del escritor británico H. G. Wells, conocido como el padre de la ciencia ficción, nos pide reflexionar acerca de los límites éticos de la ciencia en esta época de veloces avances médicos y tecnológicos. Esta obra de absoluta vigencia se vuelve más aterradora que nunca a través de las ilustraciones de Scafati, uno de los artistas plásticos argentinos más importantes e ilustrador insignia del catálogo de Libros del Zorro Rojo. Las estampas, en riguroso blanco y negro, realizadas con una técnica que recuerda al grabado xilográfico, recrean admirablemente la aciaga atmósfera de una sociedad trastornada por la conducta de un individuo que actúa con total impunidad cuando no es visto.",
		"pages": 216,
		"publication_date": 2022,
		"stock": 6,
		"price": 4509,
		"isbn": 9788412078855,
		"image": "Cover_El-hombre-invisible.jpeg"
	},
	{
		"id": 12,
		"title": "Odas a la comida y otros placeres elementales",
		"author": "Pablo Neruda",
		"illustrator": "Javier Zabala",
		"translator": null,
		"genre": "Literatura ilustrada",
		"publisher": "Libros del Zorro Rojo",
		"description": "Esta edición reúne una veintena de odas en las que el Premio Nobel Pablo Neruda homenajea a la comida y otros placeres elementales vinculados con el arte y el acto de comer. El poeta chileno hace poesía de la vida cotidiana y celebra la naturaleza y sus múltiples virtudes, a la vez que nos permite indagar en su identidad latinoamericana y repensar la relación histórica entre España y América Latina. Las estampas de Javier Zabala, Premio Nacional de Ilustración y artista de recurrente presencia en el catálogo de Libros del Zorro Rojo, acompañan este original poemario.",
		"pages": 96,
		"publication_date": 2022,
		"stock": 6,
		"price": 3080,
		"isbn": 9788412340068,
		"image": "Home-Cover_Odas-a-la-comida.jpeg"
	},
	{
		"id": 13,
		"title": "Fahrenheit 451",
		"author": "Ray Bradbury",
		"illustrator": "Ralph Steadman",
		"translator": "Marcial Souto",
		"genre": "Literatura ilustrada",
		"publisher": "Libros del Zorro Rojo",
		"description": "Las expresivas ilustraciones del dibujante y caricaturista inglés Ralph Steadman retratan con turbadora potencia el universo distópico de Bradury y convierten este volumen en una auténtica obra de arte. A través de sus ya célebres salpiconazos de tinta negra y roja, uno de los artistas de referencia de Libros del Zorro Rojo recrea con auténtica destreza el fuego abrasador y una atmósfera opresiva, casi apocalíptica.",
		"pages": 192,
		"publication_date": 2020,
		"stock": 6,
		"price": 3100,
		"isbn": 9789874429186,
		"image": "Home_Cover_Fahrenheit.jpeg"
	},
	{
		"id": 14,
		"title": "Discurso del oso",
		"author": "Julio Cortázar",
		"illustrator": "Emilio Urberuaga",
		"translator": null,
		"genre": "Infantiles",
		"publisher": "Libros del Zorro Rojo",
		"description": "Un oso que deambula por las cañerías de un edificio va descubriendo la extra.a y solitaria vida de los seres humanos. El escritor argentino reúne en esta obra una sucesión de situaciones imposibles, retazos de su humor surrealista, con los que expresa su rebeldía contra los objetos y las personas que forman parte de nuestra cotidianeidad. El oso imaginado por Urberuaga es un oso rojo, intenso, recortado sobre un brillante fondo amarillo, y que se afirma despreocupado y juguetón en su naturaleza imposible, onírica. Un personaje entrañable que habría deleitado al propio Cortázar.",
		"pages": 24,
		"publication_date": 2008,
		"stock": 6,
		"price": 2740,
		"isbn": 9788412078824,
		"image": "Cover_Discurso-del-Oso.jpeg"
	},
	{
		"id": 15,
		"title": "Gotita",
		"author": "Stéphanie Joire",
		"illustrator": "Laura Fanelli",
		"translator": "Teresa Farran i Vert",
		"genre": "Infantiles",
		"publisher": "Juventud",
		"description": "La pasión de las autoras por el arte como elemento pedagógico se manifiesta en este álbum lúdico y poético, ideal para tener un primer acercamiento al ciclo del agua. Gotita va de viaje: de su nube se desprende y del cielo cae lentamente. El viento la hace bailar, girar y caracolear. Un rayo de sol asoma ¡y en arco iris se transforma! En este álbum acordeón, a través de un texto imaginativo y rítmico, el niño sigue el viaje de una gotita de agua desde su nube hasta el mar y de vuelta a la nube.",
		"pages": 26,
		"publication_date": 2018,
		"stock": 6,
		"price": 4990,
		"isbn": 9788426145345,
		"image": "gotita.jpeg"
	},
	{
		"id": 16,
		"title": "Espera, Miyuki",
		"author": "Roxane Marie Galliez",
		"illustrator": "Seng Soun Ratavanah",
		"translator": "Pau Joan Hernàndez",
		"genre": "Infantiles",
		"publisher": "Juventud",
		"description": "Es el primer día de primavera y Miyuki quiere ver cómo florece el jardín de su abuelo. Pero una de las flores tarda demasiado en abrirse, según Miyuki… Entonces decide salir a buscar el agua más pura para ayudarla a florecer. Miyuki pasa el día corriendo impaciente, en una búsqueda desesperada, y se pierde el espectáculo de la primavera. Un hermoso cuento para aprender el arte de la paciencia y de la contemplación. Un texto poético y sutil acompañado por unas maravillosas ilustraciones con el elegante trazo de Seng Soun Ratavanah",
		"pages": 28,
		"publication_date": 2016,
		"stock": 6,
		"price": 3340,
		"isbn": 9788426143969,
		"image": "espera-miyuki.jpeg"
	},
	{
		"id": 17,
		"title": "Ríos del mundo",
		"author": "Volker Mehnert",
		"illustrator": "Martin Haake",
		"translator": "Moka Seco Reeg",
		"genre": "Infantiles",
		"publisher": "Libros del Zorro Rojo",
		"description": "Este libro presenta 19 ríos legendarios de los cinco continentes y nos muestra la diversidad de sus paisajes y los lugares emblemáticos que baña el curso de sus aguas. Una travesía para pequeños exploradores del siglo XXI, que se sumergirán en el pasado y el presente de los grandes ríos del mundo.",
		"pages": 40,
		"publication_date": 2021,
		"stock": 6,
		"price": 4500,
		"isbn": 9788412314335,
		"image": "COVER_Ríos-del-mundo.jpeg"
	},
	{
		"id": 18,
		"title": "Serafina. El cumpleaños",
		"author": "Albertine",
		"illustrator": "Albertine",
		"translator": "Andrea Bescós",
		"genre": "Infantiles",
		"publisher": "Libros del Zorro Rojo",
		"description": "En este bello álbum de cartón de gran tamaño el lector tendrá el placer de buscar y redescubrir miles de detalles, personajes encantadores y situaciones sorprendentes. También podrá seguir los diferentes eventos de la jornada de Serafina y su pandilla: desde que se despiertan, desayunan y disfrutan de la velada hasta que despiden a los invitados al atardecer. Albertine, ganadora del Premio Hans Christian Andersen 2020, apuesta por primera vez por la pintura digital y enriquece su paleta con nuevos matices, desplegando un universo lleno de colores vivos y una imaginación explosiva. Un libro que estimula la observación y el diálogo con los más pequeños mientras participan en la mejor fiesta que se haya visto jamás.",
		"pages": 16,
		"publication_date": 2021,
		"stock": 6,
		"price": 4700,
		"isbn": 9788412270570,
		"image": "COVER_Serafina.jpeg"
	},
	{
		"id": 19,
		"title": "El vendedor de felicidad",
		"author": "Davide Calì",
		"illustrator": "Marco Somà",
		"translator": "Isabel Borrego",
		"genre": "Infantiles",
		"publisher": "Libros del Zorro Rojo",
		"description": "La felicidad no admite descuentos. Es bueno tener siempre un frasco de reserva, aunque sea pequeño. El vendedor de felicidad llama a la puerta de los incrédulos, de los artistas, de las abuelitas. ¿Quién puede resistirse?",
		"pages": 32,
		"publication_date": 2020,
		"stock": 6,
		"price": 3200,
		"isbn": 9788412079029,
		"image": "COVER_El-vendedor-de-felicidad.jpeg"
	}
]